export const cargoData = [
    {
        slug: "container-storage",
        title: `Простые (без температурного режима)`,
        desc: `Наши специалисты разрабатывают оптимальные маршруты, а водители аккуратно и профессионально выполняют свою работу.`
    },
    {
        slug: "fish",
        title: `Скоропортящиеся`,
        desc: `Мы используем современные рефрижераторы и изотермические фургоны, которые обеспечивают сохранность груза во время транспортировки. Наши специалисты строго контролируют соблюдение температурных условий на всех этапах доставки.`
    },
    {
        slug: "snowflake",
        title: `Грузы глубокой заморозки`,
        desc: `Наша компания осуществляет перевозку грузов глубокой заморозки. Мы используем специальные рефрижераторы, которые поддерживают необходимую температуру и обеспечивают сохранность груза во время транспортировки.`
    },
    {
        slug: "fish",
        title: `Фреши`,
        desc: `Соблюдение необходимого температурного режима, уровня влажности и всех санитарных норм. Быстрые и бережные перевозки по России уровня «ультрафреш».`
    },
    {
        slug: "fish",
        title: `Косметика`,
        desc: `Мы знаем, как важно сохранить качество и товарный вид продукции. Наши специалисты разрабатывают оптимальные маршруты, а водители аккуратно и профессионально выполняют свою работу.`
    },
    {
        slug: "fish",
        title: `Электроника`,
        desc: `Наша компания осуществляет перевозку электроники, требующей особых температурных условий. Мы используем специальные рефрижераторы, которые поддерживают необходимый уровень температуры и обеспечивают сохранность груза во время транспортировки. `
    },
    {
        slug: "fish",
        title: `Медикаменты с узкой <br> температурной вилкой`,
        desc: `Наша компания осуществляет перевозку медикаментов, требующих строгого соблюдения температурного режима. Наши специалисты строго контролируют соблюдение условий перевозки на всех этапах доставки.`
    },
    {
        slug: "fish",
        title: `Цветы`,
        desc: `Наша компания осуществляет перевозку цветов. Мы знаем, как важно сохранить их свежесть и красоту. Наши специалисты разрабатывают оптимальные маршруты, а водители аккуратно и профессионально выполняют свою работу.`
    }
]