export const driversAdvantagesData = [
    {
        slug: "docs",
        title: `Оформление по ТК РФ`,
        desc: `Наша компания строго соблюдает трудовое законодательство. Мы заключаем с водителями официальные трудовые договоры, обеспечивая им социальные гарантии и соблюдение всех прав.`
    },
    {
        slug: "payroll",
        title: `Заработная плата от 240 000 рублей`,
        desc: `В нашей компании достойная и конкурентоспособная заработная плата. Мы стремимся привлекать и удерживать квалифицированных сотрудников, предлагая им выгодные условия оплаты труда.`
    },
    {
        slug: "truck-front",
        title: `Автомобили не старше 2021 г.в.`,
        desc: `Наша компания постоянно обновляет автопарк. Мы следим за новинками рынка и выбираем современные модели, чтобы обеспечить быструю и эффективную доставку грузов. Новые автомобили надёжны, комфортны и безопасны в эксплуатации.`
    },
    {
        slug: "wrench-alt",
        title: `Обслуживание техники происходит в собственной ремонтной мастерской`,
        desc: `В нашей компании есть собственная ремонтная автомастерская, где работают опытные мастера. Они следят за состоянием грузовиков и оперативно устраняют неполадки, поэтому наши машины всегда в отличном состоянии и готовы к работе.`
    },
    {
        slug: "house-building",
        title: `Возможность пересмены в своем регионе`,
        desc: `В нашей компании есть возможность пересменки в своём регионе. Это позволяет водителям работать и отдыхать в удобных для них местах, что повышает качество работы и уровень комфорта наших сотрудников.`
    }
]