export const features = [
    {
        title: "Профессионализм и опыт",
        description: "обладаем колоссальным опытом и знаниями в области логистики, что позволяет эффективно справляться с различными задачами",
        ico: "prof" 
    },
    {
        title: "Экономия времени",
        description: "освобождаем ваше время, позволяя сосредоточиться на основных бизнес-процессах, в то время как специалисты занимаются перевозками",
        ico: "time" 
    },
    {
        title: "Снижение затрат",
        description: "благодаря оптимизации маршрутов и объемов перевозок, можем предложить более выгодные тарифы, что снижает общие расходы на логистику",
        ico: "expenses" 
    },
    {
        title: "Безопасность грузов",
        description: "используем современные средства защиты и надежные методы фиксации груза, что минимизирует риски его повреждения или утраты",
        ico: "safe" 
    },
    {
        title: "Соблюдение сроков",
        description: "понимаем важность соблюдения сроков доставки, что помогает избежать сбоев в бизнес-процессах",
        ico: "expiration" 
    },
    {
        title: "Поддержка и консультации",
        description: "предоставляем консультации по вопросам логистики и можем помочь в выборе оптимальных решений для доставки",
        ico: "support" 
    }
];
