export const pagesData = [
    {
        title: "О компании",
        slug: "about",
        subtitle: `История создания транспортной компании "Автолюкс" берет свое начало в начале 2010-х годов, когда рынок грузоперевозок в стране активно развивался. Основатель компании, энтузиаст и предприниматель, увидел растущий спрос на эффективные и надежные транспортные услуги.`,
        description: `<p>Сбор команды единомышленников стал первым шагом к реализации задумки. Все участники обладали опытом в логистике и транспортировке, что стало основой для формирования крепкого фундамента будущей компании. В 2011 году компания "Автолюкс" официально открыл свои двери, начав предоставлять услуги грузоперевозок по стране, используя современные грузовые автомобили.</p>
                      <p>С первых дней работы, компания фокусировалась на качестве сервиса и удовлетворенности клиентов. Это позволило "Автолюкс" быстро завоевать доверие и построить репутацию надежного партнера. Вложение в современные технологии и обучение сотрудников стало стратегическим акцентом, что обеспечивало высокую эффективность работы.</p>
                      <p>По мере роста бизнеса компания расширяла внедрение инноваций в свою деятельность, чтобы оптимизировать маршруты и сократить время доставки. К 2024 году "Автолюкс" стал одним из лидеров рынка, обеспечивая широкий спектр транспортных услуг для различных отраслей. Благодаря постоянному стремлению к улучшению качества и сильной команде, компания продолжает развиваться, занимая новые ниши в сфере логистики и перевозок.</p>
                      <p><b class="text-primary">Сегодня "Автолюкс" – это не просто транспортная компания, а надежный партнер для многих бизнесов, предлагающий полный спектр логистических решений. Её история — это пример того, как целеустремленность и профессионализм могут привести к успешному развитию в конкурентной сфере.</b></p>`
    },
    {
        title: "Грузоперевозки",
        slug: "transportation",
        subtitle: "В нашем автопарке представлены только надёжные и проверенные модели грузовиков от ведущих производителей. Они оснащены передовыми технологиями и системами безопасности, что позволяет нам гарантировать сохранность грузов и безопасность на дорогах.",
        description: `<h4 class="text-primary">Не просто транспорт, а решение </br> для вашего бизнеса! </h4>
                        <p>Компания «Автолюкс» использует рефрижераторные установки от </br> ведущих европейских производителей <b>Carrier</b> и <b>ThermoKing</b>, ведь большинство </br> экспертов едины во мнении, что указанные марки предлагают наиболее качественную </br> продукцию, чтобы обеспечить максимальную эффективность цепи охлаждения, снизить </br> затраты на эксплуатацию и уменьшить воздействие на экологию.</p>
                    `
    },
    {
        title: "Водителям",
        slug: "driver",
        subtitle: "Успех транспортной компании формируется, благодаря целеустремленному труду и высокой квалификации каждого отдельного водителя.",
        description: `<p>Мы с гордостью подчеркиваем, что в нашей команде трудятся настоящие профессионалы, обладающие уникальными навыками и высокой преданностью своему делу, что способствует достижению выдающихся результатов и росту нашей организации.</p>
                      <p>Сотрудничая с нами, вы открываете для себя возможность </br> развиваться и двигаться вперед вместе с одной из самых ведущих компаний в области рефрижераторных грузоперевозок на территории России.</p>
                    `
    },
    {
        title: "Партнёрам",
        slug: "partners",
        subtitle: "Приглашаем к сотрудничеству транспортные компании с крупнотоннажным парком",
        description: `<p>Наша компания приглашает к сотрудничеству транспортные компании, имеющие крупнотоннажный парк. Мы готовы предложить выгодные условия и обеспечить эффективную логистику для расширения вашего бизнеса. Вместе мы сможем достичь новых высот в сфере грузоперевозок.</p>
                      <p><b>Сотрудничество с нашей транспортной компанией может быть взаимовыгодным </br> и стратегически важным шагом для вашего бизнеса.</b></p>
                    `
    },
    {
        title: "Контакты",
        slug: "contacts",
        subtitle: "ООО «Автолюкс»",
        description: `<dl>
                        <div>
                            <dt><b>Полное наименование предприятия</b></dt>
                            <dd>Общество с ограниченной ответственностью «Автолюкс»</dd>
                        </div>
                        <div>
                            <dt><b>Сокращенное наименование предприятия</b></dt>
                            <dd>ООО «Автолюкс»</dd>
                        </div>
                        <div>
                            <dt><b>Генеральный директор</b></dt>
                            <dd>Сидельников Виктор Николаевич</dd>
                        </div>
                        <div>
                            <dt><b>ИНН</b></dt>
                            <dd>7728869737</dd>
                        </div>
                        <div>
                            <dt><b>КПП</b></dt>
                            <dd>772801001</dd>
                        </div>
                        <div>
                            <dt><b>ОГРН</b></dt>
                            <dd>1147746119388</dd>
                        </div>
                        <div>
                            <dt><b>ОКПО</b></dt>
                            <dd>28911938</dd>
                        </div>
                        <div>
                            <dt><b>Юридический адрес</b></dt>
                            <dd>117574, г. Москва, ул. Голубинская, дом 4а, строение 1</dd>
                        </div>
                        <div>
                            <dt><b>Фактический адрес</b></dt>
                            <dd>142181, МО, г. о. Подольск, д. Коледино, дом 30А</dd>
                        </div>
                        <div>
                            <dt><b>Наименование банка</b></dt>
                            <dd>ПАО СБЕРБАНК РОССИИ г. Москва</dd>
                        </div>
                        <div>
                            <dt><b>Расчетный счет</b></dt>
                            <dd>40702810438000041133</dd>
                        </div>
                        <div>
                            <dt><b>Корреспондентский счет</b></dt>
                            <dd>30101810400000000225</dd>
                        </div>
                        <div>
                            <dt><b>БИК</b></dt>
                            <dd>044525225</dd>
                        </div>
                        <div>
                            <dt><b>Телефон</b></dt>
                            <dd>+7 (495) 136-26-12</dd>
                        </div>
                        <div>
                            <dt><b>Электронная почта</b></dt>
                            <dd>ooo.avtolyuks@list.ru</dd>
                        </div>
                    </dl>
                `               
    }
]