export const partnersAdvantagesData = [
    {
        slug: "people-partners",
        title: `Расширение сети`,
        desc: `Сотрудничество с нами позволяет увеличить охват и создать новые партнерские связи, что способствует более широкому географическому распространению ваших услуг.`
    },
    {
        slug: "briefcase",
        title: `Повышение конкурентоспособности`,
        desc: `Объединение усилий с нашей компанией предоставляет возможность предлагать клиентам более комплексные и разнообразные решения, что усиливает вашу позицию на рынке.`
    },
    {
        slug: "forklift",
        title: `Увеличение объема перевозок`,
        desc: `Совместная работа может привести к увеличению объемов транспортировок, что, в свою очередь, обеспечивает более эффективное использование ресурсов обеих компаний.`
    },
    {
        slug: "risk",
        title: `Разделение рисков`,
        desc: `Сотрудничество с нами позволяет распределить риски, связанные с транспортировкой, включая финансовые и операционные, что делает вашу компанию более устойчивой.`
    },
    {
        slug: "speedometer-kpi",
        title: `Совместные маркетинговые усилия`,
        desc: `Мы можем проводить совместные рекламные кампании и акции, что позволит повысить видимость и привлечь новых клиентов для обеих компаний.`
    },
    {
        slug: "bullseye-arrow",
        title: `Гибкость и адаптивность`,
        desc: `Мы можем проводить совместные рекламные кампании и акции, что позволит повысить видимость и привлечь новых клиентов для обеих компаний.`
    }
]
